INSERT INTO `specialty` (`id`, `description`, `name`) VALUES	
(1, 'Квалификация – Математик', 'Математика. Научно-производственная деятельность'),	
(2, 'Квалификация – Математик. Преподаватель математики и информатики', 'Математика. Научно-педагогическая деятельность'),	
(3, 'Квалификация – Математик. Математик – экономист', 'Математика. Экономическая деятельность'),	
(4, 'Квалификация – Математик. Конструктор программно-аппаратных систем', 'Математика. Научно-конструкторская деятельность'), 
(5, 'Квалификация – Математик. Специалист по информационным технологиям', 'Математика. Информационные технологии'), 
(6, 'Квалификация – Математик. Системный аналитик', 'Математика. Анализ и моделирование информационных систем'), 
(7, 'Квалификация – Механик. Математик – прикладник', 'Механика. Научно-производственная деятельность');