INSERT INTO `department` (`id`, `description`, `name`) VALUES	
(1, 'Описание кафедры читайте на сайте БГУ', 'Кафедра высшей алгебры и защиты информации '),	
(2, 'Описание кафедры читайте на сайте БГУ', 'Кафедра дифференциальных уравнений и системного анализа'),	
(3, 'Описание кафедры читайте на сайте БГУ', 'Кафедра функционального анализа'),	
(4, 'Описание кафедры читайте на сайте БГУ', 'Кафедра Веб-технологий и компьютерного моделирования '),
	(5, 'Описание кафедры читайте на сайте БГУ', 'Кафедра теории функций'),	
	(6, 'Описание кафедры читайте на сайте БГУ', 'Кафедра математической кибернетики'),	
	(7, 'Описание кафедры читайте на сайте БГУ', 'Кафедра геометрии, топологии и методики преподавания математики'),	
	(8, 'Описание кафедры читайте на сайте БГУ', 'Кафедра общей математики и информатики'),	
	(9, 'Описание кафедры читайте на сайте БГУ', 'Кафедра теоретической и прикладной механики'),	
	(10, 'Описание кафедры читайте на сайте БГУ', 'Кафедра нелинейного анализа и аналитической экономики'),
	(11, 'Описание кафедры читайте на сайте БГУ', 'Учебный центр информационных технологий'),	
	(12, 'Описание кафедры читайте на сайте БГУ', 'Кафедра био- и наномеханики');